
/* No comment provided by engineer. */
"%1.0lf seconds" = "%1.0lf sekund";

/* No comment provided by engineer. */
"%i days" = "%i dní";

/* No comment provided by engineer. */
"%i hours" = "%i hodin";

/* No comment provided by engineer. */
"%i minutes" = "%i minut";

/* No comment provided by engineer. */
"%i weeks" = "%i týdnů";

/* No comment provided by engineer. */
"1 day" = "1 den";

/* No comment provided by engineer. */
"1 hour" = "1 hodina";

/* No comment provided by engineer. */
"1 minute" = "1 minuta";

/* No comment provided by engineer. */
"1 second" = "1 sekunda";

/* No comment provided by engineer. */
"1 week" = "1 týden";

/* Copy the link to the clipboard */
"Copy Link" = "Kopírovat odkaz";

/* No comment provided by engineer. */
"Custom..." = "Vlastní…";

/* No comment provided by engineer. */
"Image Picker" = "Image Picker";

/* No comment provided by engineer. */
"Invalid Input" = "Chybné zadání";

/* No comment provided by engineer. */
"OK" = "Budiž";

/* No comment provided by engineer. */
"Select Image" = "Vybrat obrázek";
